// Vietnam / ベトナム / vi / Việt

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Trình Tháo Gỡ USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Thông tin về Trình Tháo Gỡ USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Ẩn Trình Tháo Gỡ USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Thoát Trình Tháo Gỡ USB Display";
LZD_CONFIRM_UNINSTALLATION = "Tháo bỏ USB Display khỏi máy tính.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Bấm [Tiếp tục] để đi tiếp.";
LZD_YESNEXT = "Tiếp tục";
LZD_NOQUIT = "Quit";
LZD_REMOVING = "Đang xóa...";
LZD_UNINSTALLED = "Tháo Gỡ USB Display đã hoàn tất.";
LZD_UNINSTALLED_INFO_SUCCESS = "Tất cả tập tin đã được xóa.";
LZD_UNINSTALLED_INFO_FAILURE = "Một số tập tin không thể xóa.";
LZD_MENUITEM_HIDEOTHERS = "Ẩn Mục Khác";
LZD_MENUITEM_SHOWALL = "Hiển thị Tất Cả";
LZD_UNINSTALL_REBOOT_INFO = "Khởi động lại máy tính sau khi tháo gỡ.";
LZD_BEFORE_UNINSTALL_INFO = "Bấm [Tiếp tục] để thực hiện hoạt động. Bấm [Quit] để quay lại tình trạng trước.";
LZD_CONFIRM_UNINSTAL_INFO = "Bấm [Tiếp tục] để tiếp tục.";
LZD_UNINSTALLED_REBOOT_INFO = "Hoạt động hoàn tất. Bấm [Restart].";
LZD_BTN_REBOOT = "Restart";
LZD_WARNING_REBOOT_INFO = "Bạn cần phải khởi động lại máy tính của bạn để hoàn tất việc cài đặt USB Display.";
